[
  {
    "nombre": "Calafate",
    "clima": "Seco",
    "excursiones": "Glaciar Perito Moreno, Navegación Todo Glaciares, Minitrekking, El Chalten, Torres del Paine.",
    "servicios": "restauranes,excursiones variadas, alojamientos, cabinas telefónicas públicas con DDN, DDI y acceso a Internet, cyber café, wifi, alquiler de vehículos con y sin chofer, agencias de viaje y turismo, agencias de líneas aéreas, traslados de vehículos mediante auxilio, talleres mecánicos, gomerías, casas de repuestos, combustibles, servicio médico público y privado de complejidad media, farmacias, entidades oficiales, terminal de ómnibus para conexiones hacia Chile y otras localidades de la región, casas de foto, venta de diarios regionales , nacionales e internacionales.",
    "temporada": "Primavera/verano.",
    "monedas": "Al ser un punto internacional los comerciantes aceptan: Peso argentino,Dolares,Euros y Criptomonedas.",
    "prohibido": "Mascotas en el Parque Nacional Los Glaciares.",
    "info": "la localidad de El Calafate se encuentra ubicada sobre la margen sur del Lago Argentino, y es único punto de acceso al Glaciar Perito Moreno, declarado Patrimonio de la Humanidad. Ésta ciudad comparte con la ciudad del El Chaltén el Parque Nacional los Glaciares el cual resguarda glaciares reconocidos internacionalmente y al mismo tiempo ofrece la mayor diversidad de actividades en Santa Cruz. Allí podrás practicar desde trekking sobre el glaciar, navegaciones, visitas a pasarelas, hasta actividades de aventura en 4x4 y cabalgatas. En la ciudad podrás visitar museos, bares de hielo, chocolaterías. Aquí la gastronomía tradicional tiene un importante desarrollo y el elemento emblemático es el cordero patagónico un plato que no puede faltar en tu agenda de cosas por disfrutar.",
    "titulo": "MapaCalafate",
    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d40752.86137201492!2d-72.33283934256104!3d-50.328246847233295!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xbdbb0cc0138f62cb%3A0x30d4035d88e4dc69!2sEl%20Calafate%2C%20Santa%20Cruz!5e0!3m2!1ses-419!2sar!4v1649028826693!5m2!1ses-419!2sar"
  },
  {
    "nombre": "Bariloche",
    "clima": "Templado",
    "excursiones": "Cerro Tronador, Parque Nahuelito, Parque Nacional Nahuel Huapi, Catedral Alta Patagonis.",
    "servicios": "ahumaderos, automotor, auxilios mecánicos, bicicleterías, cerrajerias autos y/o casas, correos privados, criaderos de truchas, dulcerias",
    "temporada": "verano/invierno",
    "monedas": "Al ser un punto internacional los comerciantes aceptan: Peso argentino,Dolares,Euros y Criptomonedas.",
    "prohibido": "¡No divertirse!",
    "info": "La ciudad está ubicada dentro del parque nacional Nahuel Huapi, junto a la cordillera de los Andes. En el 2012 fue declarada capital nacional del turismo de aventura, y en el 2015 capital nacional del chocolate.Vení a disfrutar de Bariloche las cuatro estaciones del año.Encontrarás una naturaleza que premia a cada visitante con paisajes maravillosos, desde picos nevados y lengas cobrizas, hasta valles cubiertos de flores y aguas cristalinas.En Bariloche tenés variedadde actividades para disfrutar: excursiones tradicionales, paseos lacustres, nieve para todos los gustos, la mejor gastronomía, turismo joven, salidas románticas, actividades familiares, aventura, tranquilidad y una agenda cultural diversa. La ciudad te ofrece tantas opciones que vas a querer visitarnos una y otra vez.",
    "titulo": "MapaBariloche",
    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d192372.45738976583!2d-71.39279524399323!3d-41.11662976876887!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x961a7b1520c860e5%3A0x8210ae97cb7b9a65!2sSan%20Carlos%20de%20Bariloche%2C%20R%C3%ADo%20Negro!5e0!3m2!1ses-419!2sar!4v1649037343157!5m2!1ses-419!2sar"
  },
  {
    "nombre": "Palolem",
    "clima": "Soleado",
    "excursiones": "Recomendadas:</b>Agonda Beach,Patnem beach,Butterfly Beach",
    "servicios": "restauranes,excursiones variadas, alojamientos, cabinas telefónicas públicas con DDN, DDI y acceso a Internet, cyber café, wifi, alquiler de vehículos con y sin chofer, agencias de viaje y turismo, agencias de líneas aéreas, traslados de vehículos mediante auxilio, talleres mecánicos, gomerías, casas de repuestos, combustibles, servicio médico público y privado de complejidad media, farmacias, entidades oficiales, terminal de ómnibus para conexiones hacia Chile y otras localidades de la región, casas de foto, venta de diarios regionales , nacionales e internacionales.",
    "temporada": "Primavera/verano.",
    "monedas": "Euros",
    "prohibido": "Mascotas en la playa , topples , arrojar basura a la calle.",
    "info": "Palolem cuenta con una cala en forma de media luna que ofrece palmeras, chozas y restaurantes, además de aguas cristalinas que son perfectas para bucear y nadar, y una escena social más pacífica que la que encontrarás en las playas más al norte. En lugar de sistemas de sonido con música trance a todo volumen, es posible que vea a los bañistas con audífonos y bailando tranquilamente al ritmo de una discoteca silenciosa. Visite Palolem de forma independiente o con un guía, como parte de una excursión de un día para bucear.Palolem Beach se encuentra en el sur de Goa, a unos 90 minutos en automóvil al sur del aeropuerto cerca de Vasco da Gama, donde hay salidas regulares a la mayoría de las principales ciudades de la India y algunos destinos internacionales. Palolem está aproximadamente a una hora y 45 minutos de Panaji, la capital del estado, y a 2 horas en automóvil de Calangute y el tramo de playas más concurrido del norte.",
    "titulo": "MapaPalolem",
    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d30832.278652163954!2d74.0300612426879!3d14.99077157913428!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3bbe5ab465147d1b%3A0x3c339345e537ecc6!2sPalolem%2C%20Canacona%2C%20Goa%2C%20India!5e0!3m2!1ses-419!2sar!4v1649037774463!5m2!1ses-419!2sar"
  },
  {
    "nombre": "Madrid",
    "clima": "Soleado",
    "excursiones": "Patones de Arriba,Embalse del Atazar,Manzanares El Real",
    "servicios": "restauranes,excursiones variadas, alojamientos, cabinas telefónicas públicas con DDN, DDI y acceso a Internet, cyber café, wifi, alquiler de vehículos con y sin chofer, agencias de viaje y turismo, agencias de líneas aéreas, traslados de vehículos mediante auxilio, talleres mecánicos, gomerías, casas de repuestos, combustibles, servicio médico público y privado de complejidad media, farmacias, entidades oficiales, terminal de ómnibus para conexiones hacia Chile y otras localidades de la región, casas de foto, venta de diarios regionales , nacionales e internacionales.",
    "temporada": "otoño.",
    "monedas": "Euro",
    "prohibido": "Fumar en espacios cerrados, arrojar basura a la via publica.",
    "info": "el cielo de Madrid tiene ese color azul intenso que le hace tan característico. Como capital de España desde 1561, alberga las más importantes instituciones del Estado al ser sede del Gobierno central, además de ser la residencia oficial de los Reyes y de grandes organismos nacionales, como la Real Academia Española de la Lengua; e internacionales, como la Organización Mundial del Turismo (OMT).La capital de España es una ciudad cosmopolita que combina las infraestructuras más modernas y su condición de centro económico, financiero, administrativo y de servicios. Madrid cuenta con una magnífica red de transportes que te permitirá cómodos accesos por carretera, avión tren o metro, pudiendo disfrutar de uno de los mejores servicios de transporte público del mundo para desplazamientos interiores. El Aeropuerto Adolfo Suárez Madrid-Barajas, principal vía de entrada a España y de conexión con Latino América, es uno de los aeropuertos más importantes del mundo en número de pasajeros.Con un inmenso patrimonio cultural y artístico, legado de siglos de historia apasionante, en Madrid han nacido personajes tan célebres y universales como Lope de Vega, Calderón de la Barca, Francisco de Quevedo, Jacinto Benavente, Jardiel Poncela, José Ortega y Gasset, Gregorio Marañón, Juan Gris, Juan de Villanueva, Ruperto Chapí, Federico Chueca y Joaquín Rodrigo, por resaltar algunos, y muchos otros intelectuales, artistas y demás personajes famosos que vivieron en la villa.Madrid en una ciudad abierta a todos aquellos que la deseen descubrir, en la que se aúnan multitud de propuestas culturales, gastronómicas, de negocios, de ocio y entretenimiento, siendo su oferta turística una de las más sólidas y diversificadas de Europa y del mundo. Probablemente no haya una ciudad como Madrid con tantas cosas que hacer, ver y tan cerca unas de otras. ¡Síguenos en un viaje por Madrid!",
    "titulo": "MapaMadrid",
    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d388850.360990643!2d-3.735165251994675!3d40.41121125090089!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xd422997800a3c81%3A0xc436dec1618c2269!2zTWFkcmlkLCBFc3Bhw7Fh!5e0!3m2!1ses-419!2sar!4v1649038472375!5m2!1ses-419!2sar"
  },
  {
    "nombre": "Panama",
    "clima": "Templado",
    "excursiones": "slas de San Blas , isla de taboga,Selva tropical de Chagres.",
    "servicios": "restauranes,excursiones variadas, alojamientos, cabinas telefónicas públicas con DDN, DDI y acceso a Internet, cyber café, wifi, alquiler de vehículos con y sin chofer, agencias de viaje y turismo, agencias de líneas aéreas, traslados de vehículos mediante auxilio, talleres mecánicos, gomerías, casas de repuestos, combustibles, servicio médico público y privado de complejidad media, farmacias, entidades oficiales, terminal de ómnibus para conexiones hacia Chile y otras localidades de la región, casas de foto, venta de diarios regionales , nacionales e internacionales.",
    "temporada": "Primavera/verano.",
    "monedas": "Dolares.",
    "prohibido": "Dar comida a animales.",
    "info": "En Panamá no solo encontrarás tesoros como hermosas playas e islas de ensueño. La Ciudad de Panamá es la capital más cosmopolita de Centroamérica y una visita obligada para cualquier viajero de la zona. La capital de Panamá es en realidad 3 ciudades en una: un distrito histórico, un distrito reconstruido y áreas muy modernas. Este vibrante y dinámico centro urbano es una ciudad verdaderamente cosmopolita en medio del trópico, así que prepárate para ver enormes rascacielos rodeados de una naturaleza impresionante. Y no olvidemos que en la Ciudad de Panamá se encuentra una de las 7 maravillas del mundo creadas por el hombre: el famoso canal de Panamá. Gracias a este y al aeropuerto mejor conectado de América Latina, la Ciudad de Panamá realmente ayuda a mantener conectado al mundo.Para disfrutar de todo lo que la Ciudad de Panamá tiene para ofrecer, quédate al menos unos días y considera extender tu viaje, ¡así puedes hacer todo lo que quieras! Al llegar a la ciudad, explora el Casco Antiguo: es el distrito histórico de la ciudad y alberga algunos de los mejores hoteles y bares con terraza. También asegúrate de visitar algunos de los mejores restaurantes de la ciudad. Como ciudad creativa de la UNESCO en el rubro gastronómico, la ciudad de Panamá alberga una escena vibrante y diversa, dirigida por chefs de primera categoría.Si quieres contemplar las tres ciudades a la vez (la antigua, la reconstruida y la moderna) desde 199 metros de altura, camina hasta el punto más alto de la ciudad: el Cerro Ancón. Este mirador es una visita obligada para todos los visitantes. También debes visitar el Parque Natural Metropolitano, una verdadera selva tropical en medio de la zona urbana, convirtiendo a la Ciudad de Panamá en la única capital nacional del mundo con una selva tropical dentro de los límites de la ciudad. Y, por supuesto, debes conocer el mundialmente famoso canal de Panamá: obsérvalo desde las esclusas de Miraflores, a pocos minutos del corazón de la Ciudad de Panamá.",
    "titulo": "MapaPanama",
    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d252147.375200135!2d-79.5932259116756!3d9.08172755773384!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8faca8f1dbe80363%3A0xaba25df1f042c10e!2zUGFuYW3DoQ!5e0!3m2!1ses-419!2sar!4v1649040940165!5m2!1ses-419!2sar"
  },
  {
    "nombre": "Bled",
    "clima": "Caluroso",
    "excursiones": "Cueva de postojka,Ljubljana , 7 maravillas alpinas.",
    "servicios": " restauranes,excursiones variadas, alojamientos, cabinas telefónicas públicas con DDN, DDI y acceso a Internet, cyber café, wifi, alquiler de vehículos con y sin chofer, agencias de viaje y turismo, agencias de líneas aéreas, traslados de vehículos mediante auxilio, talleres mecánicos, gomerías, casas de repuestos, combustibles, servicio médico público y privado de complejidad media, farmacias, entidades oficiales, terminal de ómnibus para conexiones hacia Chile y otras localidades de la región, casas de foto, venta de diarios regionales , nacionales e internacionales.",
    "temporada": "verano.",
    "monedas": "rupias",
    "prohibido": "Prohibido Cazar animales, Prohibido fumar en espacios comunes.",
    "info": "La ciudad de Bled es el lugar turístico más popular de toda Eslovenia, y es fácil entender por qué: con su lago verde esmeralda, la iglesia en la isla, el castillo medieval en lo alto de un acantilado y las montañas como telón de fondo, parece sacado de una postal. En un día despejado se puede divisar el monte Stol y la cumbre más alta de Eslovenia, el monte Triglav, en la distancia. Deberías visitar este mágico lugar al menos una vez… no te arrepentirías.",
    "titulo": "MapaLagoBled",
    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d11013.101026384355!2d14.086506082714264!3d46.363926573420954!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x477a9139b9d9e421%3A0x83cd8331dd0107ac!2sLago%20Bled!5e0!3m2!1ses-419!2sar!4v1649037049552!5m2!1ses-419!2sar"
  },
  {
    "nombre": "Pekin",
    "clima": "Templado",
    "excursiones": "Macao , Dim Sum , Mutianyu",
    "servicios": "Masajes,Ciber,restauranes,excursiones variadas, alojamientos, cabinas telefónicas públicas con DDN, DDI y acceso a Internet, cyber café, wifi, alquiler de vehículos con y sin chofer, agencias de viaje y turismo, agencias de líneas aéreas, traslados de vehículos mediante auxilio, talleres mecánicos, gomerías, casas de repuestos, combustibles, servicio médico público y privado de complejidad media, farmacias, entidades oficiales, terminal de ómnibus para conexiones hacia Chile y otras localidades de la región, casas de foto, venta de diarios regionales , nacionales e internacionales.",
    "temporada": "Septiembre",
    "monedas": "Yuanes",
    "prohibido": "Tirar Comida en espacios publicos, en especial en la Muralla China",
    "info": "Pekín, la enorme capital de China, tiene una historia que se remonta a 3 milenios. Aun así, es conocida tanto por su arquitectura moderna como por sus sitios antiguos, como el complejo de la Ciudad Prohibida, el palacio imperial durante las dinastías Ming y Qing. Cerca, en la enorme plaza peatonal de Tiananmén, se encuentra el mausoleo de Mao Zedong y el Museo Nacional de China, que exhibe una amplia colección de reliquias culturales.",
    "titulo": "MurallaChina",
    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3036.9587739884205!2d116.56818621491838!3d40.431911762640894!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x35f121d7687f2ccf%3A0xd040259b950522df!2sMuralla%20China!5e0!3m2!1ses-419!2sar!4v1649110397048!5m2!1ses-419!2sar"
  },
  {
    "nombre": "Paris",
    "clima": "Seco",
    "excursiones": "Disneyland,Bus Paris,Jardin et Palais",
    "servicios": " restauranes,excursiones variadas, alojamientos, cabinas telefónicas públicas con DDN, DDI y acceso a Internet, cyber café, wifi, alquiler de vehículos con y sin chofer, agencias de viaje y turismo, agencias de líneas aéreas, traslados de vehículos mediante auxilio, talleres mecánicos, gomerías, casas de repuestos, combustibles, servicio médico público y privado de complejidad media, farmacias, entidades oficiales, terminal de ómnibus para conexiones hacia Chile y otras localidades de la región, casas de foto, venta de diarios regionales , nacionales e internacionales.",
    "temporada": "Templado",
    "monedas": "Dolares Estadounidenses",
    "prohibido": "bañarse en fuentes publicas, subirse a la torre iffel sin permiso, colgarse de la torre de pizza.",
    "info": "París, la capital de Francia, es una importante ciudad europea y un centro mundial del arte, la moda, la gastronomía y la cultura. Su paisaje urbano del siglo XIX está entrecruzado por amplios bulevares y el río Sena. Aparte de estos hitos, como la Torre Eiffel y la catedral gótica de Notre Dame del siglo XII, la ciudad es famosa por su cultura del café y las tiendas de moda de diseñador a lo largo de la calle Rue du Faubourg Saint-Honoré.",
    "titulo": "MapaTorreEiffel",
    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2624.991440608155!2d2.2922926152217724!3d48.85837360866261!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47e66e2964e34e2d%3A0x8ddca9ee380ef7e0!2sTorre%20Eiffel!5e0!3m2!1ses-419!2sar!4v1649110480366!5m2!1ses-419!2sar"
  },
  {
    "nombre": "Roma",
    "clima": "nublado",
    "excursiones": "Trevi,Termini,Museo Vaticano",
    "servicios": "Shows en vivo en las ruinas antiguas, stands con comida de la epoca",
    "temporada": "Humedo.",
    "monedas": "Euro",
    "prohibido": "Tomar Fotos en el vaticano",
    "info": "Roma, la capital de Italia, es una extensa ciudad cosmopolita que tiene a la vista casi 3,000 años de arte, arquitectura y cultura de influencia mundial. Las ruinas antiguas como las del Foro y el Coliseo evocan el poder del antiguo Imperio Romano. La ciudad del Vaticano, sede central de la Iglesia católica romana, cuenta con la Basílica de San Pedro y los Museos del Vaticano, que albergan obras maestras como los frescos de la Capilla Sixtina de Miguel Ángel.",
    "titulo": "MapaColiseoDeRoma",
    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2970.1228881312773!2d12.49004221496711!3d41.890214172635744!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x132f61b6532013ad%3A0x28f1c82e908503c4!2sColiseo%20de%20Roma!5e0!3m2!1ses-419!2sar!4v1649110156586!5m2!1ses-419!2sar"
  },
  {
    "nombre": "Rio de Janeiro",
    "clima": "Muy Caluroso",
    "excursiones": "Montaña Pan de Azucar,Selaron,Bondiho",
    "servicios": "Recorrido por la ciudad a traves de cabinas de cable,clases de surf con profesores top, restauranes con chefs reconocidos",
    "temporada": "Verano.",
    "monedas": "Reales",
    "prohibido": "Moverse bruscamente en la cabina por cable, arrojar basura al mar, entrar a la fabella sin permiso especial",
    "info": "Río de Janeiro es una enorme ciudad costera de Brasil, famosa por sus playas de Copacabana e Ipanema, la estatua del Cristo Redentor de 38 m de alto sobre el cerro del Corcovado y el morro Pan de Azúcar, una cima de granito con teleféricos que ascienden a su cima. La ciudad también es conocida por sus extensas favelas. El estridente festival del Carnaval, con desfiles de carros alegóricos, extravagantes disfraces y bailarines de samba, es considerado el más grande del mundo",
    "titulo": "MapaCristoRedentor",
    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d235143.6570151847!2d-43.50370708724338!3d-22.945820549612147!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x9bde559108a05b%3A0x50dc426c672fd24e!2sR%C3%ADo%20de%20Janeiro%2C%20Estado%20de%20R%C3%ADo%20de%20Janeiro%2C%20Brasil!5e0!3m2!1ses-419!2sar!4v1649110049318!5m2!1ses-419!2sar"
  },
  {
    "nombre": "Cusco",
    "clima": "Ventoso",
    "excursiones": "Cordillera de los andes,Paracas Ica, Huacachina",
    "servicios": "Guias personalizados con conocimientos especificos sobre la cultura de la zona, Caballos que transportan tu equipaje dependiendo la distancia del viaje, museos con artilugios historicos del pais",
    "temporada": "Primavera",
    "monedas": "Soles",
    "prohibido": "Arrojar basura en lugares sagrados, cazar animales en peligro de extincion",
    "info": "Perú es un país de Sudamérica que abarca una sección del bosque del Amazonas y Machu Picchu, una antigua ciudad inca en las alturas de los Andes. La región en torno a Machu Picchu, incluido el Valle Sagrado, el Camino del Inca y la ciudad colonial de Cuzco, es rica en sitios arqueológicos. En la costa árida del Pacífico de Perú se encuentra Lima, la capital, con un centro colonial preservado e importantes colecciones de arte precolombino",
    "titulo": "MapaMachuPicchu",
    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3884.9883257007027!2d-72.54715158557073!3d-13.163135967251982!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x916d9a5f89555555%3A0x3a10370ea4a01a27!2sMachu%20Picchu!5e0!3m2!1ses-419!2sar!4v1649110305984!5m2!1ses-419!2sar"
  },
  {
    "nombre": "Tokio",
    "clima": "Seco",
    "excursiones": "Hakone,tsufiji,shinjuku",
    "servicios": "Prostibulos Legales con distintos servicios, Visita Guiada al volcan Fiju, escalar montañas de 10km",
    "temporada": "Primavera/verano.",
    "monedas": "Yen",
    "prohibido": "centarse en el volcan, usar el baño por mas de 20 minutos",
    "info": "Honshu​ es la isla principal del archipiélago japonés, en otro tiempo llamada Hondo.​ Es la isla más grande y poblada de Japón. La costa occidental de la isla está bañada por el mar del Japón, la meridional por el mar de Filipinas y la oriental directamente por el propio",
    "titulo": "MonteFiju",
    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d13015.194724952866!2d138.7186086268609!3d35.36064218368735!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x6019629a42fdc899%3A0xa6a1fcc916f3a4df!2sMonte%20Fuji!5e0!3m2!1ses-419!2sar!4v1649110341943!5m2!1ses-419!2sar"
  },
  {
    "nombre": "Atenas",
    "clima": "frio",
    "excursiones": "Peloponeso,Delfos,Mateora",
    "servicios": "restauranes,excursiones variadas, alojamientos, cabinas telefónicas públicas con DDN, DDI y acceso a Internet, cyber café, wifi, alquiler de vehículos con y sin chofer, agencias de viaje y turismo, agencias de líneas aéreas, traslados de vehículos mediante auxilio, talleres mecánicos, gomerías, casas de repuestos, combustibles, servicio médico público y privado de complejidad media, farmacias, entidades oficiales, terminal de ómnibus para conexiones hacia Chile y otras localidades de la región, casas de foto, venta de diarios regionales , nacionales e internacionales.",
    "temporada": "invierno.",
    "monedas": "Libras Esterlinas",
    "prohibido": "tocar estructuras antiguas",
    "info": "Atenas es la capital de Grecia. También se encontraba en el centro de la Antigua Grecia, un poderoso imperio y civilización. En la ciudad, aún predominan los sitios geográficos del siglo V a. C., incluida la Acrópolis, una ciudadela sobre un monte con antiguos edificios, como el templo del Partenón con sus columnas. En el Museo de la Acrópolis y en el Museo Arqueológico Nacional, se preservan esculturas, jarrones, joyas y más elementos de la Antigua",
    "titulo": "MapaAcropolis",
    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3145.2396365719687!2d23.723560514839825!3d37.971536508588414!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14a1bd1837f5acf3%3A0x5c97c042f5eb0df6!2sAcr%C3%B3polis%20de%20Atenas!5e0!3m2!1ses-419!2sar!4v1649110113541!5m2!1ses-419!2sar"
  },
  {
    "nombre": "Sidney",
    "clima": "Soleado",
    "excursiones": "Montañas Azules,Puerto,Cotage point",
    "servicios": "Restaurantes de lujo, teatro de primer nivel, museos de arte famosos a nivel mundial",
    "temporada": "Otoño",
    "monedas": "Criptomonedas,Dolares,Euros",
    "prohibido": "Alimentar a los peces del lago",
    "info": "Sídney, capital de Nueva Gales del Sur y una de las ciudades más grandes de Australia, es famosa por su Casa de la Ópera de Sídney junto al puerto, con un característico diseño con forma de velas. El enorme Puerto Darling y el puerto Circular Quay más pequeño son núcleos de la vida ribereña, con el arqueado puente de la bahía de Sídney y el reconocido Real Jardín Botánico que se encuentra cerca. La plataforma exterior de la Sydney Tower, el Skywalk, ofrece vistas en 360 grados de la ciudad y los suburbios.",
    "titulo": "MapaOperaDeSidney",
    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3313.275896420072!2d151.21310801494752!3d-33.85677992586587!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x6b12ae665e892fdd%3A0x3133f8d75a1ac251!2zw5NwZXJhIGRlIFPDrWRuZXk!5e0!3m2!1ses-419!2sar!4v1649110433576!5m2!1ses-419!2sar"
  },
  {
    "nombre": "Florida",
    "clima": "Seco",
    "excursiones": "salon de HarryPotter, pixarstudios,montañas rusas",
    "servicios": "hoteleria 5 estrellas,Restauranes con tematicas unicas",
    "temporada": "verano.",
    "monedas": "Euros",
    "prohibido": "llevar el celular dentro de las montañas rusas",
    "info": "Florida ofrece una cantidad casi apabullante de posibilidades vacacionales. Una aventura familiar en los parques temáticos de Orlando, una escapada a la playa, un fin de semana romántico en la sofisticada Miami, paseos en hidrodeslizadores por los Everglades, margaritas y música de Jimmy Buffett en Key West… realmente hay algo para cada uno en este lugar.",
    "titulo": "MapaDisneyland",
    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d53218491.28739744!2d-93.61649054097452!3d35.49935897887742!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47e61d19ca7ae2bd%3A0x57faf8cb6310e660!2sDisneyland%20Paris!5e0!3m2!1ses-419!2sar!4v1649110274190!5m2!1ses-419!2sar"
  }
]
